{
  "template.html": {
    "product_name": "UM Full Zip Hoodie Regular Fit<br>Grey Melange, M",
    "product_description": "Unisex full-zip hoodie crafted from a blend of 80% organic cotton and 20% recycled polyester with a 350 gsm fabric weight. The hoodie is enzyme-washed for a smooth, worn-in feel. Country of production is Bangladesh.",
    "product_sizes": "5XS - 5XL",
    "product_taric_code": "6110209100",
    "ean_code": "1234567890123",
    "purchase_order": "C123456",
    "product_code": "3450010-120-7",
    "care_instructions": "Machine Wash 60<br>Do Not Bleach<br>Tumble Low Temp<br>Ironing Medium Temp<br>Do Not Dry Clean",
    "care_instructions_extended": "Stretch When Wet<br>Wash Inside Out<br>Wash With Similar Colors<br>Reshape While Damp<br>Wash Separately The First Time<br>Care Instructions Exclusive Of Decoration<br>Close All Zippers Velcro Buttons Before Wash",
    "material1_placement": "Main Fabric",
    "material1_composition": "74% OCS certfied organically grown cotton<br>20% RCS certified recycled polyester<br>6% Viscose<br>Certified by CERES-17253<br>350 gsm",
    "material2_placement": "Hood Lining",
    "material2_composition": "90% OCS certfied organically grown cotton<br>10% viscose<br>Certified by CERES-17253<br>180 gsm",
    "product_factory": "Lariz Fashion Ltd.<br>Bandar, Bangladesh",
    "material1_fabric_tier2": "Fariha Knit Tex Ltd<br>Narayanganj, Bangladesh",
    "material1_yarn_tier3": "Ludhiana<br>Punjab, India",
    "material1_raw_tier4": "Ludhiana<br>Punjab, India",
    "material1_raw2_tier4": "Wuxi<br>Jiangyin, China",
    "lca_carbon": "7 kg<br>CO2 used for this garment",
    "lca_water": "5000 liters<br>water per garment",
    "lca_energy": "5 kWh<br>energy per garment",
    "lca_bottles": "5 bottles<br>recycled per garment",
    "repairability": "This garment is designed with repairability at its core.<br>Modular components, standardized seams, and accessible fastenings enable easy repair in case of wear or damage.<br>Users can carry out basic fixes themselves using a standard repair kit or opt for professional support through certified local tailoring services.<br>Choosing repair over replacement extends the product’s lifecycle and maximizes your return on investment in workwear.",
    "end_of_life": "At the end of its useful life, this garment should be handled in accordance with your country’s waste management regulations.<br>Always follow local guidelines for textile disposal or recycling.<br>Where available, return the item to an authorized collection point or designated drop-off location for professional processing.<br>The product is designed to facilitate dismantling.<br>Ensure all parts are clean and dry before disposal or recycling.<br><br>♻️ Labels & Hangtag Components<br><b>Inner Labels</b><br>All our inner labels are made from recycled polyester.<br><b>Hangtag Cord</b><br>The cord attached to the FSC-certified paper hangtag is made from 100% organic cotton.<br><br>➤ Recycling Advice<br>Both the recycled polyester labels and the organic cotton cord can be disposed of with textile waste, if accepted by your local waste management service.<br>📌 Note: The paper hangtag should be disposed of with paper recycling, not textile waste.<br><br>Thank you for recycling.<br>Proper end-of-life handling not only reduces environmental impact but also supports circularity in the textile sector.<br>By recycling, you help give materials a second life and enable the reuse of valuable resources in the creation of new textiles — thank you for making a difference.",
    "product_cert_1_url": "https://textileexchange.org/organic-content-standard",
    "product_cert_2_url": "https://textileexchange.org/recycled-claim-global-recycled-standard",
    "product_cert_3_url": "https://textileexchange.org/recycled-claim-global-recycled-standard",
    "product_cert_4_url": "https://www.oeko-tex.com/en/detail?number=M2AN10RT",
    "material_cert_1_url": "https://textileexchange.org/recycled-claim-global-recycled-standard",
    "material_cert_2_url": "https://www.oeko-tex.com/en/detail?number=M2AN111K8",
    "material_cert_3_url": "https://www.oeko-tex.com/en/detail?number=M2AN111K8",
    "supply_chain_cert_1_url": "https://www.oeko-tex.com/en/detail?number=M2AN111K8",
    "supply_chain_cert_2_url": "https://www.oeko-tex.com/en/detail?number=M2AN111K8",
    "supply_chain_cert_3_url": "https://textileexchange.org/organic-content-standard",
    "importer": "Texet Benelux NV<br>Nieuwlandlaan 97<br>3200 Aarschot, BELGIUM<br>UM@texet.be",
    "care_longevity": "With the following tips for caring for your clothes, you can extend their life and minimize the environmental impact on the care process.<br>We consciously choose a timeless, neutral design. Taking into account the needs of the wearer and eco-design in combination with quality materials, you can enjoy optimal longevity.<br>Wash with a full drum and spin on low setting. Washing consumes energy but is necessary, by washing at a low temperature you use less energy and it is better for your fabric.<br>Turn your clothes inside out: by washing your clothes inside out, you protect the outer fabric and it will wear out less.<br>Air dry your clothes. A dryer uses a lot of energy; air drying your clothes is less abrasive for your fabric."
  }
} 
