{
  "template.html": {
    "product_name": "UM Full Zip Hoodie Regular Fit<br>Grey Melange, M",
    "product_name_full": "Grey Melange, Medium",
    "product_description_short": "Unisex full-zip hoodie crafted from a blend of 80% organic cotton and 20% recycled polyester with a 350 gsm fabric weight. The hoodie is enzyme-washed for a smooth, worn-in feel. Country of production is Bangladesh.",
    "product_sizes": "5XS - 5XL",
    "product_taric_code": "6110209100",
    "ean_code": "1234567890123",
    "purchase_order": "C123456",
    "product_code": "3450010-120-7",
    "care_instructions": "Machine Wash 60<br>Do Not Bleach<br>Tumble Low Temp<br>Ironing Medium Temp<br>Do Not Dry Clean",
    "care_instructions_extended": "Stretch When Wet<br>Wash Inside Out<br>Wash With Similar Colors<br>Reshape While Damp<br>Wash Separately The First Time<br>Care Instructions Exclusive Of Decoration<br>Close All Zippers Velcro Buttons Before Wash",
    "product_longer_care": "With the following tips for caring for your clothes, you can extend their life and minimize the environmental impact on the care process.<br><br>We consciously choose a timeless, neutral design.<br>Taking into account the needs of the wearer and eco-design in combination with quality materials, you can enjoy optimal longevity.<br>Wash with a full drum and spin on low setting.<br>Washing consumes energy but is necessary, by washing at a low temperature you use less energy and it is better for your fabric.<br>Turn your clothes inside out: by washing your clothes inside out, you protect the outer fabric and it will wear out less.<br>Air dry your clothes.<br>A dryer uses a lot of energy; air drying your clothes is less abrasive for your fabric.Z",
    "material1_percentage": "Body: 88% of total fabrics",
    "material1_placement": "Body",
    "material1_composition": "80% Cotton Organic<br>20% Polyester Recycled<br>350 gsm",
    "material2_percentage": "Hood Lining: 12% of total fabrics",
    "material2_placement": "Hood Lining",
    "material2_composition": "80% Cotton Organic<br>20% Polyester Recycled<br>350 gsm",
    "product_factory": "Lariz Fashion Limited<br>Dhaka, Bangladesh",
    "material1_fabric_tier2": "Fariha Knit Tex Ltd<br>Dhaka, Bangladesh",
    "material1_yarn_tier3": "Punjab, India",
    "material1_raw_tier4": "Punjab, India",
    "material1_raw2_tier4": "Qingyang Town, Jiangyin City, China",
    "lca_carbon_emission": "7 kg CO2 equivalent",
    "lca_water_use": "5000 liters used for this garment",
    "lca_energy_consumption": "5 kWh average",
    "lca_pet_bottles": "5 bottles recycled",
    "lca_disclaimer": "Our LCA calculations are:<br>- based on date sourced from Ecoinvent Database. The database is regulary updated but the calculations are not actively adjusted at this moment.<br>- exclusive of packaging and hangtags<br>- based on the production of one piece in size medium, men's style<br>- calculated according to ISO14040, but not verified<br>- calculated with an average of KwH per country, not per production facility<br>Transportation:<br>- includes the distance in between each manufacturer (spinning, weaving/knitting, dyeing, cutting and sewing) to the local harbour by truck<br>- includes the distance between harbours by ship<br>- The type of truck and ship are not specified<br>- is calculated up to the warehouse in Aarschot, Belgium<br>- Transportation of the manufacturing of the trims is not calculated<br>Don't hesitate to reach out to um@texet.be, if you have any questions regarding our LCA's.",
    "repairability": "This garment is designed with repairability at its core.<br>Modular components, standardized seams, and accessible fastenings enable easy repair in case of wear or damage.<br>Users can carry out basic fixes themselves using a standard repair kit or opt for professional support through certified local tailoring services.<br>Choosing repair over replacement extends the product’s lifecycle and maximizes your return on investment in workwear.",
    "end_of_life": "At the end of its useful life, this garment should be handled in accordance with your country’s waste management regulations.<br>Always follow local guidelines for textile disposal or recycling.<br>Where available, return the item to an authorized collection point or designated drop-off location for professional processing.<br>The product is designed to facilitate dismantling.<br>Ensure all parts are clean and dry before disposal or recycling.<br><br>♻️ Labels & Hangtag Components<br><b>Inner Labels</b><br>All our inner labels are made from recycled polyester.<br><b>Hangtag Cord</b><br>The cord attached to the FSC-certified paper hangtag is made from 100% organic cotton.<br><br>➤ Recycling Advice<br>Both the recycled polyester labels and the organic cotton cord can be disposed of with textile waste, if accepted by your local waste management service.<br>📌 Note: The paper hangtag should be disposed of with paper recycling, not textile waste.<br><br>Thank you for recycling.<br>Proper end-of-life handling not only reduces environmental impact but also supports circularity in the textile sector.<br>By recycling, you help give materials a second life and enable the reuse of valuable resources in the creation of new textiles — thank you for making a difference.",
    "product_cert_1_url": "https://textileexchange.org/organic-content-standard",
    "product_cert_2_url": "https://textileexchange.org/recycled-claim-global-recycled-standard",
    "product_cert_3_url": "https://textileexchange.org/recycled-claim-global-recycled-standard",
    "product_cert_4_url": "https://www.oeko-tex.com/en/detail?number=M2AN10RT",
    "material_cert_1_url": "https://textileexchange.org/recycled-claim-global-recycled-standard",
    "material_cert_2_url": "https://www.oeko-tex.com/en/detail?number=M2AN111K8",
    "material_cert_3_url": "https://www.oeko-tex.com/en/detail?number=M2AN111K8",
    "supply_chain_cert_1_url": "https://www.oeko-tex.com/en/detail?number=M2AN111K8",
    "supply_chain_cert_2_url": "https://www.oeko-tex.com/en/detail?number=M2AN111K8",
    "supply_chain_cert_3_url": "https://textileexchange.org/organic-content-standard",
    "importer": "Texet Benelux NV<br>Nieuwlandlaan 97<br>3200 Aarschot, BELGIUM<br>UM@texet.be"
  }
} 
